"CSCRefreshHeaderIdleText" = "下拉可以刷新";
"CSCRefreshHeaderPullingText" = "松开立即刷新";
"CSCRefreshHeaderRefreshingText" = "正在刷新数据中...";

"CSCRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"CSCRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"CSCRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"CSCRefreshBackFooterIdleText" = "上拉可以加载更多";
"CSCRefreshBackFooterPullingText" = "松开立即加载更多";
"CSCRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"CSCRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"CSCRefreshHeaderLastTimeText" = "最后更新：";
"CSCRefreshHeaderDateTodayText" = "今天";
"CSCRefreshHeaderNoneLastDateText" = "无记录";
